@extends('layouts/master')

@section('title', 'Контакти')

@section('content')
    <div class="container">
        <div class="flex-center1">
            <h2>Контактна інформація</h2>
        </div>

        <p>Робота центральних квиткових кас Київського зоопарку:</p>
        <p>Вівторок - неділя з 9:00 до 18:00 години.</p>
        <p>Понеділок з 12:00 до 18:00 години</p>
        
        <ul><p>Контактний телефон:</p>
            <li>+38 (044) 2774769</li>
        </ul>
        <p>Email: zoo.kiev@ukr.net</p>
        <p>просп. Перемоги, 32</p>
        <p>Київ, 04116</p>
        <p>Замовлення екскурсій: +38(044)232-49-05</p>

        <ul><p>Особистий прийом громадян:</p>
            <li>ХАРЬКОВ С.В. - заступник Генерального директора</li>
            <li>Щовівторка з 11:00 до 13:00.</li>
            <li>Адреса: пр. Перемоги, 32, адміністративна будівля зоопарку, 2й поверх, каб.209.</li>
            <li>Вхід зі службового входу у зоопарк (вул. Зоологічна, 2).</li>
        </ul>   
    </div>


@endsection