@extends('layouts/master')

@section('title', 'Квитки')

@section('content')
    <div class="container">

        <div class="flex-center1">
            <h2>Вартість квитків</h2>
        </div>
     
        <h5>Вартість вхідних квитків становить:</h5>

        <p>
            100,00 грн. - для дорослих відвідувачів;
            60,00 грн. - для власників "Картки киянина";
            60,00 грн. - для студентів денного навчання;
            50,00 грн. - для пільгових категорій відвідувачів:
        </p>   

        <ul>
            <li>дітей віком з 5 до 16 років;</li>
            <li>пенсіонерів;</li>
            <li>військовослужбовців строкової служби;</li>
            <li>учасників Великої Вітчизняної війни;</li>
            <li>учасників бойових дій;</li>
            <li>інвалідів I та II групи;</li>
            <li>учасників ліквідації наслідків аварії на ЧАЕС I категорії.</li>
        </ul>

        <p>Кожної першої середи місяця вхід для багатодітних сімей становить 10 грн. з особи.</p>
        <p>Кожної середи - "День відвідувача", вартість квитка 50,00 грн.</p>
        <p>Безкоштовно:</p>

        <ul>
            <li>Діти до 5 років;</li>
            <li>Діти-інваліди з дитинства (до 16 років);</li>
            <li>Діти-сироти (до 16 років).</li>
        </ul>

        <p>Абонементи для відвідування столичного зоопарку:</p>

        <ul>Для дорослих:
            <li>10 відвідувань - 600 грн.</li>
            <li>20 відвідувань - 1000 грн.</li>
        </ul>
        
        <ul>Для дітей:
            <li>10 відвідувань - 300 грн.</li>
            <li>20 відвідувань - 500 грн.</li>
        </ul>

        <p>Замовлення екскурсій: +38(044)232-49-05</p>
</div>
@endsection